<?php require_once('head.php'); ?>
<p class="case-pre">Кейс призера в номинации "Исповедь партнера"</p>
<img src="../img/avas/ava-4.png" alt="Аватар" class="case-avatar">
<h3 class="case-title wow flipInX">Александр Честнов</h3>
<bloquote class="case-bq">Прибыльный маршрут свободного плавания</bloquote>
<p class="case-text">Привет! Меня зовут Александр Честнов. С 2016 года нахожусь “в свободном плавании” и работаю на себя. С того самого времени занимаюсь продажей товаров, а именно являюсь представителем производителя в нашем городе массажных столов и косметологических кушеток.</p>
<p class="case-text">Как-то, разгуливая по просторам Интернета в поисках новеньких и свежих идей, наткнулся на интересного человека, который проводил обучение по заработку на партнерках через РСЯ. Хоть идея для меня была и не свежая, но что-то подтолкнуло купить курс.</p>
<p class="case-text">Поступающую информацию из курса я быстро “уложил по необходимым полочкам” в своей голове и стал действовать.</p>
<p class="case-text">На своей первой партнерке по диетологии с 15-ти подписок я заработал 9300 рублей. Радости не было предела. Но потом “пошёл” дорогой подписчик, тестирование других партнерок так же не давало нужных результатов. И я практически “слился” с данного заработка. Большой и жирный “минус” начал говорить мне, что это не моё.</p>
<p class="case-text">Случайная подсказка одного из участников курса заработка на партнерках привела меня на страничку партнерской программы Академии MasterVision, где улыбающийся и весёлый парень на видео призывал примкнуть к команде, стать партнером и зарабатывать в эзотерической тематике.</p>
<a href="../img/case-imgs/case-4-img-1.png" data-fancybox="case-imgs"><img src="../img/case-imgs/case-4-img-1.png"  alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<p class="case-text">“Колдуны и маги - точно не моё”, - начал думать я, но зарегистрировался в партнерке. Понравился подход организаторов и руководителей к будущим партнерам и оформлению.</p>
<p class="case-text">На скорую руку собрал базу в ВК, “залил” затасканные картинки из Яндекса и запустил тестирование, не особо надеясь получить положительный результат.</p>
<p class="case-text">Всего лишь 6 подписчиков, потраченных 790 рублей и крупная “рыба” в мои сетях - оплаченный заказ на 56 900 рублей к концу июля и мгновенная выплата 5 августа на электронный кошелёк.</p>
<a href="../img/case-imgs/case-4-img-2.png" data-fancybox="case-imgs"><img src="../img/case-imgs/case-4-img-2.png" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<p class="case-text">А что так можно было? В MasterVision это норма.</p>
<p class="case-text">Теперь я тут. С головой ушёл в данную партнерку: изучаю и подключаю различные источники рекламы по своим возможностям, “раскачиваю” нервную систему Вадима Турмовича с глупыми вопросами и различными просьбами, которые никогда не остаются без ответа и внедрения.</p>
<p class="case-text">Хочу и буду зарабатывать много!</p>
<p class="case-text">Академии MasterVision - огромное спасибо за обучающие курсы своих партнеров и щедрые комиссионные. Отдельное спасибо руководителю партнерской программы Вадиму Турмовичу за терпение и желание помогать своим патрнёрам!</p>
<?php require_once('footer.php'); ?>