<?php require_once('head.php'); ?>
<p class="case-pre">Кейс занявший первое место в номинации "Исповедь партнера"</p>
<img src="../img/avas/ava-1.png" alt="Аватар" class="case-avatar">
<h3 class="case-title">Неделько Роман</h3>
<bloquote class="case-bq">Времена года в инфобизнесе</bloquote>
<p class="case-text">Жаркий летний день 2018 года. Мы стоим на лесной опушке и во все глаза смотрим на живую легенду: к нам приехал чемпион мира по лыжным гонкам Никита Крюков.</p>
<p class="case-text">Никита объясняет нам технику лыжных ходов и показывает подводящие упражнения. Мы - человек 20 лыжников - пытаемся их выполнять. Вот кто-то падает… Смеемся.</p>
<p class="case-text">Среди других замечаю незнакомую бойкую девочку – она активнее всех задаёт Никите вопросы.</p>
<a href="/img/case-imgs/case-1-img-1.png" data-fancybox="case-imgs"><img src="/img/case-imgs/case-1-img-1.png" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<p class="case-text">Интересно, что за новая девочка? Залезаю в ВК и нахожу её. В статусе написано: «Спортсменка и хозяйка 3-х бизнесов. Обучаю работать на себя».</p>
<p class="case-text">Мне как человеку, работающему в такси, становится интересно. Подумав пару месяцев, подхожу к девочке, знакомлюсь, спрашиваю про обучение.</p>
<p class="case-text">Вера Бардушкина (а это оказалась именно она) рассказывает мне об основах инфобизнеса.</p>
<p class="case-text">Осень. Вечерами, после работы в такси, я кое-как отправляю письма по своим базам. Ничего не понимаю. Уставший мозг отказывается воспринимать все эти подписные страницы, вебинарные комнаты и “досылы по неоткрывшим”. База едва приносит 700 рублей в месяц.</p>
<p class="case-text">«Не вздумай вкладывать деньги дальше, это лохотрон», - говорит внутренний голос. Вяло соглашаюсь и ползу спать. Завтра всё по новой. День Сурка.</p>
<p class="case-text">Зима. Я просто в отчаянии. Ну почему у других получается зарабатывать, а у меня – нет?! Я что, глупее всех?</p>
<p class="case-text">«Инфобизнес это лохотрон», - продолжает твердить внутренний голос. К нему присоединяются некоторые мои друзья и знакомые. Кто-то молча наблюдает за мной, кто-то – тихо крутит пальцем у виска…</p>
<p class="case-text">Я не собираюсь сдаваться и начинаю задавать Вере вопросы. Иногда умные, иногда – не очень, а, порой, - просто дурацкие. Но все - по многу раз, потому что с первого до меня не доходит.</p>
<p class="case-text">Терроризирую Веру своими письмами: “Вер, посмотри, я хорошо написал? Вееер, а это письмо нормально получилось?”. Вера терпеливо всё объясняет. База начинает приносить на 300 рублей в месяц больше. Я не отстаю и продолжаю Веру пытать.</p>
<p class="case-text">Весна. На земле лежит последний снег, в воздухе пахнет свежестью. Мы с Верой надели лыжи и крутимся вокруг фишек наперегонки. Вера меня обставляет)).</p>
<p class="case-text">Идём домой к нашему тренеру Руслану пить чай. Под ногами хлюпает вода…</p>
<p class="case-text">Неожиданно Вера говорит: “Рома, а давай, я буду обучать тебя копирайтингу на постоянной основе? Если выдержишь мой подход – добьёшься успеха!”</p>
<p class="case-text">Лето. Я ушел из такси. Коллеги-водители сказали на прощанье, что я - дурак.</p>
<p class="case-text">Теперь я целыми днями пишу письма. Много писем. К вечеру от этой адской работы пульс подскакивает до 150, трясутся руки, а перед глазами расходятся круги. Терплю.</p>
<p class="case-text">Вваливаю последние деньги в трафик и работаю. Сомнения забыты, внутренний голос послан в известном направлении. Теперь – или пан, или пропал. Только вперёд!</p>
<p class="case-text">Я открываю новые аккаунты, продумываю рассылки и всё пишу-пишу письма.</p>
<p class="case-text">До чего он всё-таки сложный, этот пиар! Хитрый, заковыристый… и какой-то всесторонне ползучий – иначе не скажешь. От всех этих схем, рассылок и стратегий “кипят” мозги, голова работает на пределе.</p>
<p class="case-text">Иногда я раскладываю на полу большие листы ватмана и зарисовываю на них свои соображения. Затем обвожу написанное кружочками, рисую стрелочки, чтобы хоть как-то навести порядок в мыслях. В голове немного проясняется, и я опять сажусь писать. Друзья и знакомые крутят пальцем у виска теперь уже открыто.</p>
<p class="case-text">Наконец-то база начинает приносить первый нормальный доход! Радуюсь изо всех сил. Значит, я тоже умный, и я могу! А в следующем месяце я всё сделаю вот так и вот так… </p>
<p class="case-text">Ого, я занимаю призовое место в партнерском конкурсе <span>Master Vision</span>! Моя первая победа, да ещё и в такой крутой партнерке! Я безумно этому рад. Вера улыбается – не зря ведь со мной “возилась”!</p>
<a href="/img/case-imgs/case-1-img-2.png" data-fancybox="case-imgs"><img src="/img/case-imgs/case-1-img-2.png" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<p class="case-text">Постепенно пиар перестаёт казаться чем-то супер-сложным, а внутренний голос немного успокоился и смирился. Друзья и знакомые притихли.</p>
<p class="case-text">Осень - время собирать урожай)). Доход всё увеличивается, и теперь я зарабатываю такие суммы, о которых раньше не мог даже мечтать! Призовые места в конкурсах становятся обычным делом, а заработок в сто тысяч в месяц теперь не кажется чем-то невероятным и запредельным.</p>
<p class="case-text">Это так странно и необычно - ходить в магазин за продуктами и не переживать, хватит ли денег… Я наконец-то могу покупать нормальную одежду и хорошо питаться! Впрочем, к хорошему привыкаешь быстро. Теперь у меня даже остаются деньги, чтобы вкладываться в рассылки и продолжать рост.</p>
<p class="case-text">Такси давно забыто, и моя машина в недоумении: «Как же так, хозяин, раньше мы с тобой проезжали по 100 километров в день по пробкам! Летом - жара, зимой – сугробы. Романтика! А сейчас я скучаю…»</p>
<p class="case-text">Потерпи, мой верный Логан. Ты хорошо поработал, и теперь нам с тобой уже не нужно возить по пятницам алкашей.</p>
<p class="case-text">Я подарю тебе новые колёса, и мы ещё поедем в далекие поездки – куда-нибудь в горы или на море. Ты вдоволь набегаешься по ровным широким дорогам юга России – ты это заслужил!</p>
<p class="case-text">А сейчас надо развивать успех и стремиться к новым победам, новым достижениям и новым вершинам; потому что мы – только в самом начале Великого Пути!</p>
<p class="case-text"><span>P.S.</span> На закуску - мой скрин 30 октября из личного кабинета Master Vision со статистикой за октябрь 2019:</p>
<br>
<a href="/img/case-imgs/case-1-img-3.png" data-fancybox="case-imgs"><img src="/img/case-imgs/case-1-img-3.png" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<?php require_once('footer.php'); ?>