<?php require_once('head.php'); ?>
<p class="case-pre">Свежий кейс в номинации "Исповедь партнера"</p>
<img src="../img/avas/ava-3.png" alt="Аватар" class="case-avatar">
<h3 class="case-title wow flipInX">Александр Воротников</h3>
<bloquote class="case-bq">“Партнерка”: чтобы не пыжится на работе!</bloquote>
<p class="case-text">Здравствуйте! Меня зовут Александр, я владелец маркетингового агентства. Рекламой в интернете занимаюсь около 7 лет. Настраиваю интернет-рекламу для бизнеса в различных сферах, а также провожу курсы по маркетингу в своем городе.</p>
<p class="case-text">На один из обучающих потоков ко мне пришла Ольга и рассказала, что зарабатывает на "партнерках" по 100-150 тысяч в месяц, работая по часу-полтора в день.</p>
<p class="case-text">Мягко говоря, я офигел, а моя самооценка как маркетолога упала "ниже плинтуса".</p>
<p class="case-text">Я, значит, "пыжусь", работая по 8-10 часов в день в попытках заработать в месяц 100-120к. За плечами - уже больше десяти тысяч часов настройки рекламы и бессонные ночи, свое агентство, сотрудники. Но, по факту, я работаю много, а зарабатываю мало!</p>
<p class="case-text">Грусть, тоска, печалька....</p>
<p class="case-text">Начал подробно расспрашивать, как ей удается зарабатывать такие суммы. Ведь она не сильна в настройке рекламы. Оказалось, что у нее есть своя база подписчиков, по которой она рекламирует бесплатные вебинары в рамках нескольких партнерских программ (в том числе Master Vision).</p>
<p class="case-text">Начал подробно расспрашивать о том, куда лучше "залить" траффик. Она подсказала несколько спикеров академии MasterVision, которые хорошо "продаются" и приносят ей хороший доход.</p>
<p class="case-text">Честно говоря, я скептически отнесся к этому направлению. Вложить свои кровно заработанные деньги в продвижение чужого бизнеса и зарабатывать 20% от продаж? Эй, вы серьезно?</p>
<p class="case-text">Окупятся ли вложения хоть за год или инвестиции уйдут в "минус"? Это большой и жирный вопрос! Но ее настойчивость в том, что у меня точно получится, и вера в мою богатырскую силушку маркетолога помогли начать.</p>
<p class="case-text">Со слезами на глазах выделил целых 1 200 рублей на тест и мысленно попрощался с этими деньгами. За полчаса настроил рекламу. Через неделю увидел, что с этой суммы пришло 12 подписчиков на вебинар, но продаж не было. Самооценка опять опустилась, как и мои руки. Меня этот результат, мягко сказать, разочаровал, и я понял, что с этих подписчиков хорошего результата не будет. Ну ведь ужас, как мало их пришло за такую сумму! Мысленно попрощался со своими заработанными потом и кровью деньгами. И надолго забыл о партнерках и быстром заработке на них.</p>
<p class="case-text">Прошло около полугода. Зима, начало января. Допито шампанское, доеден оливье, и самое время начинать улучшать свою жизнь. Написала Ольга: поздравила с НГ и обрадовала тем, что у меня произошли продажи.</p>
<p class="case-text">Да как так??? Это невозможно!</p>
<p class="case-text">И я полез в партнерский кабинет в нетерпении увидеть заработанную сумму. Оказалось, что было несколько продаж еще летом в общей сложности на 2 460 руб. Мои вложения удвоились.</p>
<p class="case-text">Юхууу!</p>
<p class="case-text">Попросил Вадима (руководителя партнерской программы) вывести мой скромный заработок (деньги перевели в тот же день) и решил продолжить эксперимент уже на чуть большую сумму.</p>
<a href="../img/case-imgs/case-3-img-1.png" data-fancybox="case-imgs"><img src="../img/case-imgs/case-3-img-1.png" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<p class="case-text">Снова "врубил" рекламу уже на 5 тысяч рублей, и через 4 дня пошли новые продажи. Упал заказ на 57 900 руб. и еще несколько на меньшую сумму. И тут меня "прорвало". Сказать, что я был рад, - ничего не сказать. Танцевал от счастья разные танцы и предвкушал большие перспективы по доходу.</p>
<p class="case-text">Усилил трафик, и заказы просто полетели вместе с моим настроением вверх.</p>
<p class="case-text">Внимание! Будет немного цифр!</p>
<p class="case-text">За 3 недели января я привлек 1 тысячу подписчиков, которые совершили оплату заказов на 200 тысяч рублей. Вижу, что моя реклама окупается, и готов вкладывать больше.</p>
<a href="../img/case-imgs/case-3-img-2.png" data-fancybox="case-imgs"><img src="../img/case-imgs/case-3-img-2.png" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<a href="../img/case-imgs/case-3-img-3.png" data-fancybox="case-imgs"><img src="../img/case-imgs/case-3-img-3.png" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<p class="case-text">Строю планы выхода на 150-200к в месяц чистого дохода. Хочу регулярно путешествовать и меньше работать. Вижу, что это вполне реально.</p>
<p class="case-text">Для тех, кто только начинает, хотел бы поделиться своими инсайтами за месяц работы в данной партнерке.</p>
<ul class="case-list">
<li>Начните с продвижения автовебинаров - трафик на них достаточно быстро окупается</li>
<li>Не бойтесь, что в первый месяц ваши вложения окупятся "в ноль" или уйдут в небольшой "минус". Подписчики, которых вы приводите, еще год будут приносить вам доход</li>
<li>Если видите, что реклама окупается, вкладывайте больше</li>
<li>Экспериментируйте с каналами рекламы и, возможно, найдете тот, который сделает вас миллионером</li>
</ul>
<p class="case-text">Спасибо за то, что дочитали до конца. Встретимся в ТОП-списке партнеров Master Vision ;)</p>
<p class="case-text"><strong>Дата написания кейса: 31.01.2020г.</strong></p>
<?php require_once('footer.php'); ?>