<?php require_once('head.php'); ?>
<p class="case-pre">Кейс занявший второе место в номинации "Исповедь партнера"</p>
<img src="../img/avas/ava-2.png" alt="Аватар" class="case-avatar">
<h3 class="case-title">Ольга Доброва</h3>
<bloquote class="case-bq">Исповедь о том, как я сменила любимую работу на партнерку MasterVision</bloquote>
<p class="case-text">Привет, читатель, друг, коллега, партнер.</p>
<p class="case-text">А может, ты только готовишься к сотрудничеству? Раздумываешь над участием в партнерских программах? Гложут сомнения?</p>
<p class="case-text">Понимаю, потому что я тоже была в состоянии «качелей». И, может, сегодня мое эссе поможет тебе наконец решиться на шаг вперед.</p>
<p class="case-text">Я встречала только одного человека, для которого обзывательство «офисный планктон» было комплиментом. Этот человек – Я. Без шуток. Моя история необычна тем, что я фанатично обожала свою прежнюю работу. Она была моим домом, религией, вдохновением.</p>
<p class="case-text">Когда коллеги с нетерпением ждали выходных, я считала минуты до понедельника. Дополнительно работала удаленно, всегда была на связи. И, конечно, стала для своих работодателей “универсальным солдатом”.</p>
<p class="case-text">Успех не заставил себя ждать. В 27 лет я получила место директора по проектам в крупном тренинговом центре и внушительный оклад.</p>
<p class="case-text">“О чем еще можно мечтать”, - спросишь ты? О независимости! Да-да, не забывай, что даже самая любимая работа обязывает тебя перед кем-то. Что уж говорить о работе нелюбимой?</p>
<p class="case-text">Осенью 2015 года меня настиг творческий кризис, и впервые за 6 лет я взяла отпуск. Всеми силами старалась отвлечься от основной работы, увидела в чатах рекомендации новой партнерской программы MasterVision. С механикой партнерок я была знакома, но ранее не пробовала их лично. Интуиция шептала: «Рискни…»</p>
<p class="case-text">Как сейчас помню, первый интенсив, который я прорекламировала через Яндекс.Директ - “Магия отношений, здоровья и денег”. Вложение в рекламу было единоразовое, я привела подписчиков и ждала «выхлоп».</p>
<p class="case-text">А дальше жизнь перевернулась с ног на голову. Я уже не могла полноценно думать только о любимой работе, когда начали приходить первые уведомления об оплаченных заказах в компании MasterVision.</p>
<p class="case-text">Мои первые заработки:</p>
<a href="../img/case-imgs/case-2-img-1.png" data-fancybox="case-imgs"><img src="../img/case-imgs/case-2-img-1.png" data-fancybox="case-imgs" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<p class="case-text">И чем больше поступало заказов и оплат, тем сильней во мне зрели сомнения: на своем ли месте я нахожусь?</p>
<p class="case-text">Победила Свобода! Я оставила любимую работу, ушла в “вольное плавание” и ни разу не пожалела о принятом решении.</p>
<p class="case-text">Сейчас я - участник многих партнерских программ, но в компании MasterVision я прошла настоящее “боевое крещение”. Чтобы не быть голословной, поделюсь своими успехами за 4 года работы.</p>
<p class="case-text">Мои обороты:</p>
<a href="../img/case-imgs/case-2-img-2.png" data-fancybox="case-imgs"><img src="../img/case-imgs/case-2-img-2.png" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<ul class="case-list">
	<li>Чистый доход составил почти 1,5 миллиона рублей</li>
	<li>Расходы на рекламу проектов окупились, в среднем, на 200%</li>
</ul>
<p class="case-text">Кроме того, я неоднократно занимала призовые денежные места в конкурсах MasterVision, общий фонд составил 90 000 рублей.</p>
<p class="case-text">А в 2018 году получила награду “Партнер Года” в номинации «Лучший Рекрутер». Я благодарна компании за высокую оценку моей работы и горжусь собой!</p>
<a href="../img/case-imgs/case-2-img-3.png" data-fancybox="case-imgs"><img src="../img/case-imgs/case-2-img-3.png" alt="" class="case-img wow fadeInLeft" data-wow-offset="50"></a>
<p class="case-text">До сотрудничества с MasterVision я уже имела внушительный личный «кейс», ранее получила бесценный опыт работы. Однако наиболее продуктивно эти навыки сработали именно в последние годы в качестве самозанятого партнера.</p>
<p class="case-text">Сам. Себе. Хозяин. Три слова - миллион возможностей. Согласись, нет ничего прекрасней финансовой и личной независимости?</p>
<p class="case-text">Чего я и желаю тебе, дорогой друг, коллега, партнер!</p>
<cite class="case-cite">С любовью и искренним вниманием, <br>Ольга Доброва</cite>

<?php require_once('footer.php'); ?>